{"created":"Mon, 05 Dec 2016 19:27:25 GMT","license":"cc-nc","md5":"dc383f1d7b684d46d9cd3c327f4e85df","modified":"Mon, 05 Dec 2016 19:27:25 GMT","organisation":"Ministério da Fazenda - MF","raw":{"author":"CESEF","author_email":"","creator_user_id":"949a776f-ec61-4051-8020-5390cab2e1f3","extras":[{"key":"Categoria do e-VoG","value":"Economia e Finanças"},{"key":"Data de início dos dados","value":"Janeiro/1997"},{"key":"Frequência de atualização","value":"Mensal"},{"key":"resource_group","value":""},{"key":"harvest_object_id","value":"ba9c69cc-0943-47e9-8809-3fd204877fdb"},{"key":"harvest_source_id","value":"d9cc5c65-5c4a-434a-a583-b5d398a9a086"},{"key":"harvest_source_title","value":"Secretaria do Tesouro Nacional - STN"}],"groups":[],"id":"ab56485b-9c40-4efb-8563-9ce3e1973c4b","isopen":false,"license_id":"cc-nc","license_title":"Creative Commons Non-Commercial (Any)","license_url":"http://creativecommons.org/licenses/by-nc/2.0/","maintainer":"","maintainer_email":"","metadata_created":"2016-12-05T19:27:25.618839","metadata_modified":"2016-12-05T19:27:25.659269","name":"resultado-do-tesouro-nacional","notes":"O Tesouro Nacional é responsável pela consolidação e divulgação das estatísticas do Governo Central. O principal veículo de comunicação dessas estatísticas é o relatório intitulado Resultado do Tesouro Nacional, que é uma publicação mensal, editada desde 1995, e que apresenta o resultado primário do Governo Central composto pelo Tesouro Nacional, Previdência Social e Banco Central, além de uma descrição de receitas e despesas primárias, assim como a evolução da dívida líquida do Tesouro Nacional.\r\n  \r\nA Secretaria do Tesouro Nacional – STN apura o resultado a partir da mensuração dos fluxos de ingressos (receitas) e saídas (despesas), conforme metodologia conhecida como \"Acima da Linha\". A estatística fiscal \"acima da linha\" permite ao gestor público avaliar os resultados da política fiscal corrente por meio de um retrato amplo e detalhado da atual situação fiscal do país. Esse conjunto de informações constitui um ferramental essencial para as tomadas de decisões em termos de políticas públicas.\r\n  \r\nEssa avaliação possibilita, adicionalmente, a elaboração de cenários para as contas públicas, baseados em estimativas de receitas e despesas projetadas a partir de parâmetros macroeconômicos, viabilizando, dessa forma, a estatística como uma importante ferramenta, seja na etapa de formulação do orçamento público ou durante sua execução. Adicionalmente, serve como instrumento analítico para a tomada de decisões relativas à condução de políticas públicas.\r\nNo Brasil, o resultado primário adotado para fins de verificação do cumprimento da meta estabelecida na Lei de Diretrizes Orçamentárias (LDO) é o mensurado por meio da metodologia conhecida como \"abaixo da linha\", apurada pelo Banco Central do Brasil. Não obstante, a análise das fontes dos desvios é feita a partir dos componentes do resultado (receitas e despesas), cuja apuração é realizada pelo critério \"acima da linha\".\r\n  \r\nA estatística \"abaixo da linha\" leva em consideração as mudanças no estoque da dívida líquida, incluindo fontes de financiamento domésticas e externas. O Banco Central do Brasil publica mensalmente os dados \"abaixo da linha\" em nota específica veiculada em seu endereço eletrônico.\r\n  \r\nEnquanto a estatística \"abaixo da linha\" permite analisar como o governo financiou seu déficit, o resultado fiscal \"acima da linha\" permite avaliar as causas dos desequilíbrios, além de outros aspectos qualitativos da política fiscal. O resultado fiscal obtido pelas duas metodologias é comparável e, desta forma, ambas as estatísticas são importantes para a boa condução da política fiscal, devendo ser utilizadas de forma complementar.","num_resources":3,"num_tags":4,"organization":{"approval_status":"approved","created":"2016-08-22T07:47:00.010183","description":"O Ministério da Fazenda, órgão da administração federal direta, tem como área de competência os seguintes assuntos:\r\n\r\nI - moeda, crédito, instituições financeiras, capitalização, poupança popular, seguros privados e previdência privada aberta;\r\n\r\nII - política, administração, fiscalização e arrecadação tributária federal, inclusive a destinada à previdência social, e aduaneira;\r\n\r\nIII - atualização do plano de custeio da seguridade social, em articulação com os demais órgãos envolvidos;\r\n\r\nIV - administração financeira e contabilidade pública;\r\n\r\nV - administração das dívidas públicas, interna e externa;\r\n\r\nVI - negociações econômicas e financeiras com governos, organismos multilaterais e agências governamentais;\r\n\r\nVII - preços em geral e tarifas públicas e administradas;\r\n\r\nVIII - fiscalização e controle do comércio exterior;\r\n\r\nIX - realização de estudos e pesquisas para acompanhamento da conjuntura econômica;\r\n\r\nX - proposição de reformas que visem aperfeiçoar as instituições que regulamentam o funcionamento da economia brasileira; e\r\n\r\nXI - autorização, ressalvadas as competências do Conselho Monetário Nacional:\r\n\r\na) da distribuição gratuita de prêmios a título de propaganda quando efetuada mediante sorteio, vale-brinde, concurso ou operação assemelhada;\r\n\r\nb) das operações de consórcio, fundo mútuo e outras formas associativas assemelhadas, que objetivem a aquisição de bens de qualquer natureza;\r\n\r\nc) da venda ou promessa de venda de mercadorias a varejo, mediante oferta pública e com recebimento antecipado, parcial ou total, do respectivo preço;\r\n\r\nd) da venda ou promessa de venda de direitos, inclusive cotas de propriedade de entidades civis, tais como hospital, motel, clube, hotel, centro de recreação ou alojamento e organização de serviços de qualquer natureza com ou sem rateio de despesas de manutenção, mediante oferta pública e com pagamento antecipado do preço;\r\n\r\ne) da venda ou promessa de venda de terrenos loteados a prestações mediante sorteio; e\r\n\r\nf) da exploração de loterias, inclusive os sweepstakes e outras modalidades de loterias realizadas por entidades promotoras de corridas de cavalos.","id":"de846129-8d64-452e-bd93-b9192052797d","image_url":"http://dados.gov.br/wp/wp-content/uploads/2016/08/fazenda.jpg","is_organization":true,"name":"ministerio-da-fazenda","revision_id":"04a45d4f-85b5-418b-aff5-d73eb734b927","state":"active","title":"Ministério da Fazenda - MF","type":"organization"},"owner_org":"de846129-8d64-452e-bd93-b9192052797d","private":false,"relationships_as_object":[],"relationships_as_subject":[],"resources":[{"cache_last_updated":null,"cache_url":null,"created":"2015-10-16T14:21:34.927150","datastore_active":false,"description":"","format":"XLSX","hash":"","id":"527ccdb1-3059-42f3-bf23-b5e3ab4c6dc6","last_modified":"2016-11-29T13:46:18.539694","mimetype":null,"mimetype_inner":null,"name":"Resultado do Tesouro Nacional - Série Histórica - Mensal","package_id":"ab56485b-9c40-4efb-8563-9ce3e1973c4b","position":0,"resource_group":"","resource_type":null,"revision_id":"9cb884d7-de49-459a-ae55-158e37ce750f","size":"1750133","state":"active","url":"https://www.tesourotransparente.gov.br/ckan/dataset/ab56485b-9c40-4efb-8563-9ce3e1973c4b/resource/527ccdb1-3059-42f3-bf23-b5e3ab4c6dc6/download/Anexos-RTN-Out-2016.xlsx","url_type":null,"webstore_last_updated":null,"webstore_url":null},{"cache_last_updated":null,"cache_url":null,"created":"2015-10-16T11:30:32.941097","datastore_active":false,"description":"","format":"XLSX","hash":"","id":"7a535375-4e15-4ebb-bb49-25daf05330bb","last_modified":"2016-05-03T07:50:06.991802","mimetype":null,"mimetype_inner":null,"name":"Dicionário de Conceitos e Metodologia de Cálculo","package_id":"ab56485b-9c40-4efb-8563-9ce3e1973c4b","position":1,"resource_group":"","resource_type":null,"revision_id":"9cb884d7-de49-459a-ae55-158e37ce750f","size":"142995","state":"active","url":"https://www.tesourotransparente.gov.br/ckan/dataset/ab56485b-9c40-4efb-8563-9ce3e1973c4b/resource/7a535375-4e15-4ebb-bb49-25daf05330bb/download/Metadados---NFGC.xlsx","url_type":null,"webstore_last_updated":null,"webstore_url":null},{"cache_last_updated":null,"cache_url":null,"created":"2015-10-16T17:31:05.258955","datastore_active":false,"description":"Este arquivo contém os metadados referentes aos recursos deste conjunto de dados.","format":"PDF","hash":"","id":"aaf7f695-9370-46ae-9d7c-1d5cb28b1db4","last_modified":null,"mimetype":null,"mimetype_inner":null,"name":"Metadados","package_id":"ab56485b-9c40-4efb-8563-9ce3e1973c4b","position":2,"resource_group":"","resource_type":null,"revision_id":"9cb884d7-de49-459a-ae55-158e37ce750f","size":"59929","state":"active","url":"https://www.tesourotransparente.gov.br/ckan/dataset/ab56485b-9c40-4efb-8563-9ce3e1973c4b/resource/aaf7f695-9370-46ae-9d7c-1d5cb28b1db4/download/Metadados-Serie-RTN.pdf","url_type":null,"webstore_last_updated":null,"webstore_url":null}],"revision_id":"9cb884d7-de49-459a-ae55-158e37ce750f","state":"active","tags":[{"display_name":"Governo Central","id":"f92bd0f5-6e8a-4cbe-a21d-56750386c0e3","name":"Governo Central","state":"active","vocabulary_id":null},{"display_name":"RTN","id":"99eb4e0e-c05b-4941-9cb8-f50e75530a1b","name":"RTN","state":"active","vocabulary_id":null},{"display_name":"Resultado Fiscal","id":"4f0e1c89-2d4b-4eae-8c0d-bfea2572e9ab","name":"Resultado Fiscal","state":"active","vocabulary_id":null},{"display_name":"Resultado do Tesouro Nacional","id":"6f391184-95d1-48ce-aff8-c56e386aa3da","name":"Resultado do Tesouro Nacional","state":"active","vocabulary_id":null}],"title":"Resultado Fiscal do Governo Central - Série Histórica","type":"dataset","url":"","version":""}}