{"created":"Wed, 22 Mar 2017 21:43:19 GMT","license":"cc-nc","md5":"7b2cf27d98e5f2cc7646fe5646855b6b","modified":"Wed, 22 Mar 2017 21:43:19 GMT","organisation":"Ministério da Fazenda - MF","raw":{"author":"","author_email":"","creator_user_id":"949a776f-ec61-4051-8020-5390cab2e1f3","extras":[{"key":"Categoria do e-VoG","value":"Economia e Finanças"},{"key":"Data de Início dos dados","value":"Janeiro de 2002"},{"key":"Frequência de Atualização","value":"Anual"},{"key":"resource_group","value":""},{"key":"harvest_object_id","value":"0b4273ae-2aef-4ce0-95b6-5729652299fe"},{"key":"harvest_source_id","value":"d9cc5c65-5c4a-434a-a583-b5d398a9a086"},{"key":"harvest_source_title","value":"Secretaria do Tesouro Nacional - STN"}],"groups":[],"id":"1c95d826-3c68-4b6f-87de-d2895ed72e77","isopen":false,"license_id":"cc-nc","license_title":"Creative Commons Non-Commercial (Any)","license_url":"http://creativecommons.org/licenses/by-nc/2.0/","maintainer":"","maintainer_email":"","metadata_created":"2017-03-22T21:43:19.919811","metadata_modified":"2017-03-22T21:43:19.945472","name":"gastos-sociais-do-governo-central-despesas-ofss-exceto-previdencia-social","notes":"A temática gasto social é frequentemente discutida na sociedade brasileira, especialmente em momentos de retração econômica e dificuldades fiscais. Questionamentos surgem a respeito da eficácia dos programas de governo e do montante dispendido com as rubricas em geral, não apenas as consideradas de cunho social. Entretanto, a complexidade do arcabouço orçamentário brasileiro dificulta uma visão global sobre a composição do gasto público e qual o significado econômico de tais dispêndios.\r\n\r\nDiante disso, o objetivo das séries aqui dispostas é permitir uma análise do gasto social brasileiro a partir de uma série histórica anual iniciada em 2002 e evidenciar a composição desse gasto em sete categorias: assistência social; educação e cultura; organização agrária; previdência social; saneamento básico e habitação; saúde; e trabalho e emprego.\r\n\r\nUma vantagem obtida a partir da construção dessas séries foi justamente a possibilidade de se criar uma base tratada de dados com mais de 190 mil registros contábeis, o que permite analisar o dispêndio governamental brasileiro (seja social ou não) em diversas dimensões e diferentes métricas. Assim, pode-se analisar o gasto brasileiro por programa; ação; órgão que executou o gasto; função; subfunção; região em que foi aplicado o recurso; subtítulo (detalhamento sobre a localização física da ação); modalidade de aplicação; e GND – Grupo de Natureza de Despesa.\r\n\r\nImportante destacar que este trabalho representa um avanço significativo na análise do gasto social público uma vez que estabelece o entendimento da Secretaria do Tesouro Nacional sobre o conceito de gasto social e seus componentes, bem como disponibiliza a base de dados possibilitando a análise e disseminação das informações relativas ao gasto social pela sociedade como um todo.\r\n\r\nAdotou-se como conceito de gasto social aquele destinado a atender às pessoas em situação de vulnerabilidade, bem como os dispêndios que proporcionam oportunidades de promoção social. Ainda, a abrangência aqui adotada é o gasto social executado diretamente pelo Governo Central, bem como as transferências vinculadas a gastos sociais realizadas por esta esfera de governo aos governos estaduais e municipais.\r\n\r\nOu seja, foram levados em consideração todos os dispêndios que transitaram pelo Orçamento Fiscal e da Seguridade Social da União. Destaca-se que na categoria Previdência Social (Regime Geral da Previdência Social - RGPS e Regime Próprio da Previdência Social – RPPS) são apresentadas duas óticas de análise que são chamadas de “visão geral” e “visão restrita”. Na visão restrita foram consideradas apenas as parcelas dos benefícios de características previdenciárias que não superam o limite de um salário mínimo por mês. Este corte se justifica porque muitos beneficiários recebem valores acima do que seria necessário para prover o acesso a bens e serviços básicos. Ainda, foram trazidas à análise os gastos tributários de caráter social implementados pelo Governo Federal brasileiro.\r\n\r\nAs fontes primárias de informação consistem primordialmente dos registros contábeis disponíveis para consulta no SIAFI – Sistema Integrado de Administração Financeira do Governo Federal, a base de dados históricos da Previdência Social - Aeps Infologo - disponibilizada pelo Ministério do Trabalho e da Previdência Social para as informações sobre gastos previdenciários, bem como as informações disponíveis no sítio da Secretaria da Receita Federal do Brasil sobre os gastos tributários implementados pelo governo brasileiro, além das informações constantes nos planos plurianuais divulgados para o período em estudo.","num_resources":3,"num_tags":4,"organization":{"approval_status":"approved","created":"2016-08-22T07:47:00.010183","description":"O Ministério da Fazenda, órgão da administração federal direta, tem como área de competência os seguintes assuntos:\r\n\r\nI - moeda, crédito, instituições financeiras, capitalização, poupança popular, seguros privados e previdência privada aberta;\r\n\r\nII - política, administração, fiscalização e arrecadação tributária federal, inclusive a destinada à previdência social, e aduaneira;\r\n\r\nIII - atualização do plano de custeio da seguridade social, em articulação com os demais órgãos envolvidos;\r\n\r\nIV - administração financeira e contabilidade pública;\r\n\r\nV - administração das dívidas públicas, interna e externa;\r\n\r\nVI - negociações econômicas e financeiras com governos, organismos multilaterais e agências governamentais;\r\n\r\nVII - preços em geral e tarifas públicas e administradas;\r\n\r\nVIII - fiscalização e controle do comércio exterior;\r\n\r\nIX - realização de estudos e pesquisas para acompanhamento da conjuntura econômica;\r\n\r\nX - proposição de reformas que visem aperfeiçoar as instituições que regulamentam o funcionamento da economia brasileira; e\r\n\r\nXI - autorização, ressalvadas as competências do Conselho Monetário Nacional:\r\n\r\na) da distribuição gratuita de prêmios a título de propaganda quando efetuada mediante sorteio, vale-brinde, concurso ou operação assemelhada;\r\n\r\nb) das operações de consórcio, fundo mútuo e outras formas associativas assemelhadas, que objetivem a aquisição de bens de qualquer natureza;\r\n\r\nc) da venda ou promessa de venda de mercadorias a varejo, mediante oferta pública e com recebimento antecipado, parcial ou total, do respectivo preço;\r\n\r\nd) da venda ou promessa de venda de direitos, inclusive cotas de propriedade de entidades civis, tais como hospital, motel, clube, hotel, centro de recreação ou alojamento e organização de serviços de qualquer natureza com ou sem rateio de despesas de manutenção, mediante oferta pública e com pagamento antecipado do preço;\r\n\r\ne) da venda ou promessa de venda de terrenos loteados a prestações mediante sorteio; e\r\n\r\nf) da exploração de loterias, inclusive os sweepstakes e outras modalidades de loterias realizadas por entidades promotoras de corridas de cavalos.","id":"de846129-8d64-452e-bd93-b9192052797d","image_url":"http://dados.gov.br/wp/wp-content/uploads/2016/08/fazenda.jpg","is_organization":true,"name":"ministerio-da-fazenda-mf","revision_id":"f6183fd6-97e4-49c9-83cf-faac265ecbd4","state":"active","title":"Ministério da Fazenda - MF","type":"organization"},"owner_org":"de846129-8d64-452e-bd93-b9192052797d","private":false,"relationships_as_object":[],"relationships_as_subject":[],"resources":[{"cache_last_updated":null,"cache_url":null,"created":"2017-03-17T09:23:56.426396","datastore_active":false,"description":"Metadados do arquivo: \"Gasto Social Despesas OFSS exceto Previdência Social\" ","format":"PDF","hash":"","id":"5b2361b0-481a-44c9-8d55-de059965db54","last_modified":null,"mimetype":null,"mimetype_inner":null,"name":"Metadados - Gasto Social Despesas OFSS exceto Previdência","package_id":"1c95d826-3c68-4b6f-87de-d2895ed72e77","position":0,"resource_group":"","resource_type":null,"revision_id":"8e73f872-c02f-4ae9-bb6c-3ffcd5ee80cc","size":"61356","state":"active","url":"https://www.tesourotransparente.gov.br/ckan/dataset/1c95d826-3c68-4b6f-87de-d2895ed72e77/resource/5b2361b0-481a-44c9-8d55-de059965db54/download/Metadados-Gasto-Social-Despesas-OFSS-exceto-Previdencia-Social.pdf","url_type":null,"webstore_last_updated":null,"webstore_url":null},{"cache_last_updated":null,"cache_url":null,"created":"2017-03-17T09:25:48.316433","datastore_active":false,"description":"Gasto Social - Despesas orçamento fiscal e da seguridade social - exceto Previdência Social ","format":"XLSX","hash":"","id":"8ebd5e92-54f9-485a-8fc0-c6f1dc646270","last_modified":null,"mimetype":null,"mimetype_inner":null,"name":"Gasto Social - Despesas OFSS exceto Previdência Social ","package_id":"1c95d826-3c68-4b6f-87de-d2895ed72e77","position":1,"resource_group":"","resource_type":null,"revision_id":"8e73f872-c02f-4ae9-bb6c-3ffcd5ee80cc","size":"21146024","state":"active","url":"https://www.tesourotransparente.gov.br/ckan/dataset/1c95d826-3c68-4b6f-87de-d2895ed72e77/resource/8ebd5e92-54f9-485a-8fc0-c6f1dc646270/download/Gasto-Social-Despesas-OFSS-exceto-Previdencia-Social.xlsx","url_type":null,"webstore_last_updated":null,"webstore_url":null},{"cache_last_updated":null,"cache_url":null,"created":"2017-03-17T09:27:07.537855","datastore_active":false,"description":"Gasto Social - Despesas orçamento fiscal e da seguridade social - exceto Previdência Social","format":"CSV","hash":"","id":"e64a8252-d1c6-4d1b-8d2e-ae3b19cd787b","last_modified":null,"mimetype":null,"mimetype_inner":null,"name":"Gasto Social Despesas OFSS exceto Previdência Social","package_id":"1c95d826-3c68-4b6f-87de-d2895ed72e77","position":2,"resource_group":"","resource_type":null,"revision_id":"8e73f872-c02f-4ae9-bb6c-3ffcd5ee80cc","size":"81908970","state":"active","url":"https://www.tesourotransparente.gov.br/ckan/dataset/1c95d826-3c68-4b6f-87de-d2895ed72e77/resource/e64a8252-d1c6-4d1b-8d2e-ae3b19cd787b/download/Gasto-Social-Despesas-OFSS-exceto-Previdencia-Social.csv","url_type":null,"webstore_last_updated":null,"webstore_url":null}],"revision_id":"8e73f872-c02f-4ae9-bb6c-3ffcd5ee80cc","state":"active","tags":[{"display_name":"Despesas OFSS","id":"58f10998-61af-4d08-9792-acb1a0125833","name":"Despesas OFSS","state":"active","vocabulary_id":null},{"display_name":"Gastos Sociais","id":"ba1bc32b-e064-45d2-8945-7e6fee28d0f4","name":"Gastos Sociais","state":"active","vocabulary_id":null},{"display_name":"Governo Central","id":"f92bd0f5-6e8a-4cbe-a21d-56750386c0e3","name":"Governo Central","state":"active","vocabulary_id":null},{"display_name":"Resultado Fiscal","id":"4f0e1c89-2d4b-4eae-8c0d-bfea2572e9ab","name":"Resultado Fiscal","state":"active","vocabulary_id":null}],"title":"Gastos Sociais do Governo Central - Despesas OFSS exceto Previdência Social","type":"dataset","url":"","version":""}}