{"created":"Fri, 11 Nov 2016 21:04:08 GMT","license":"other-pd","md5":"9362a78da269aee125e923e2f98f8c40","modified":"Fri, 11 Nov 2016 20:06:05 GMT","organisation":"Ministério do Planejamento, Desenvolvimento e Gestão - MP","raw":{"author":"DGSIS","author_email":"segrt.cgser@planejamento.gov.br","creator_user_id":"b7928c74-fa31-4268-8fa4-a8f87891cd29","extras":[],"groups":[],"id":"610361e5-148d-428a-b7b3-ffd95e80bcad","isopen":true,"license_id":"other-pd","license_title":"Other (Public Domain)","maintainer":"DGSIS","maintainer_email":"segrt.cgser@planejamento.gov.br","metadata_created":"2016-11-11T20:06:05.232774","metadata_modified":"2016-11-11T21:04:08.361370","name":"aposentados-do-poder-executivo-federal","notes":"As informações disponíveis nesta consulta referem-se aos servidores aposentados do Poder Executivo Federal, não incluindo portanto, dados sobre servidores ativos pensionistas...","num_resources":1,"num_tags":2,"organization":{"approval_status":"approved","created":"2015-09-08T14:13:08.462246","description":"O [Ministério do Planejamento, Desenvolvimento e Gestão (MP)](http://www.planejamento.gov.br) é um órgão integrante do poder Executivo Federal, que atua na:\r\n\r\n* Formulação do planejamento estratégico nacional;\r\n* Avaliação dos impactos socioeconômicos das políticas e programas do governo federal e na elaboração de estudos especiais para a reformulação de políticas;\r\n* Realização de estudos e pesquisas para acompanhamento da conjuntura socioeconômica e gestão dos sistemas cartográficos e estatísticos nacionais;\r\n* Elaboração, acompanhamento e avaliação das leis de iniciativa do Poder Executivo federal previstas no art. 165 da Constituição;\r\n* Viabilização de novas fontes de recursos para os planos de governo;\r\n* Coordenação da gestão de parcerias público-privadas (PPP’s);\r\n* Coordenação do Programa de Aceleração do Crescimento – PAC;\r\n* Formulação de diretrizes, coordenação das negociações, acompanhamento e avaliação dos financiamentos externos de projetos públicos com organismos multilaterais e agências governamentais;\r\n* Coordenação e gestão dos sistemas de planejamento e orçamento federal, de pessoal civil, de administração de recursos da informação e informática e de serviços gerais, bem como das ações de organização e modernização administrativa do governo federal;\r\n* Formulação de diretrizes, coordenação e definição de critérios de governança corporativa das empresas estatais federais;\r\n* Administração patrimonial; e\r\n* Política e diretrizes para modernização da administração pública federal.","id":"fadff597-55a0-4619-8a81-cfecc9c0c2bb","image_url":"http://dados.gov.br/wp/wp-content/uploads/2015/10/ministerio-planejamento-t.jpg","is_organization":true,"name":"ministerio-do-planejamento-desenvolvimento-e-gestao-mp","revision_id":"6cf07ead-c3e4-4c68-b930-f1d6fd8f727e","state":"active","title":"Ministério do Planejamento, Desenvolvimento e Gestão - MP","type":"organization"},"owner_org":"fadff597-55a0-4619-8a81-cfecc9c0c2bb","private":false,"relationships_as_object":[],"relationships_as_subject":[],"resources":[{"cache_last_updated":null,"cache_url":null,"created":"2016-11-11T18:44:02.564558","datastore_active":false,"description":"As informações disponíveis nesta consulta referem-se aos servidores aposentados do Poder Executivo Federal, não incluindo portanto, dados sobre servidores ativos, pensionistas ou instituidores de pensão, nem mesmo sobre servidores dos poderes Judiciário e Legislativo. \r\nOs dados sobre servidores civis têm origem no Sistema Integrado de Administração de Recursos Humanos (Siape) e reúnem informações dos órgãos integrantes do Sistema de Pessoal Civil da Administração Federal (Sipec), e não incluem dados relativos aos servidores do Banco Central do Brasil (Bacen). \r\nOs arquivos são os disponibilizados pelo Portal de dados abertos, e portanto, não são da fonte primária. Estão disponíveis informações, em formato aberto, sobre nome do aposentado, cpf (desconfigurado) órgão de origem, cargo emprego, regime jurídico, fundamentação da aposentadoria  dos servidores públicos do executivo federal. \r\nOs arquivos abaixo apresentam: \r\n1) Servidores: NOME; CPF(descaracterizado); MATRICULA; SITUAÇÃO DE VINCULO; UPAG(unidade pagadora); ÓRGÃO DE ORIGEM; DESCRIÇÃO-CARGO-EMPREGO;  CLASSE-CARGO; PADRÃO-CARGO; REFERENCIA-CARGO; NÍVEL_CARGO ; REGIME JURÍDICO; FUNDAMENTAÇÃO DA APOSENTADORIA; DATA DA OCORRÊNCIA; DATA DA PUBLICAÇÃO DOU; DATA DE APOSENTADORIA; INGRESSO NO SERVIÇO PÚBLICO; DOCUMENTO LEGAL; NÚMERO DO DOCUMENTO LEGAL E DATA DE PUBLICAÇÃO.","format":"CSV","hash":"","id":"e815686c-af57-4d25-949d-f9d8e903fc52","last_modified":null,"mimetype":null,"mimetype_inner":null,"name":"Aposentados do Poder Executivo de outubro de 2016.","package_id":"610361e5-148d-428a-b7b3-ffd95e80bcad","position":0,"resource_type":null,"revision_id":"cca56a07-7b06-4a46-8602-b0715ec79952","size":null,"state":"active","url":"http://repositorio.dados.gov.br/segrt/aposentados-112016.csv","url_type":null,"webstore_last_updated":null,"webstore_url":null}],"revision_id":"d8b255a8-e691-41f3-98a8-342a20b41ae3","state":"active","tags":[{"display_name":"aposentados","id":"437207a9-7424-45b6-a49a-9e57c221c04c","name":"aposentados","state":"active","vocabulary_id":null},{"display_name":"inativos","id":"f7dbc4a4-974e-44d4-a6c6-6f86820e40f0","name":"inativos","state":"active","vocabulary_id":null}],"title":"Aposentados do Poder Executivo Federal","type":"dataset","url":"SEGRT/Ministério do Planejamento, Desenvolvimento e Gestão","version":"1.0"}}