{"created":"Mon, 28 Nov 2016 19:48:29 GMT","license":"notspecified","md5":"301a5343cd0027954502c1b66ed6ceb0","modified":"Wed, 14 Sep 2016 16:25:52 GMT","organisation":"Ministério do Turismo - MTur","raw":{"author":"CGCV","author_email":"dados@turismo.gov.br","creator_user_id":"96ba02b7-f2b2-45ee-b95f-c344214ea64a","extras":[],"groups":[],"id":"da20b785-f44a-41a8-ac93-f9e7707d4e49","isopen":false,"license_id":"notspecified","license_title":"License not specified","maintainer":"DIRAD","maintainer_email":"dados@turismo.gov.br","metadata_created":"2016-09-14T16:25:52.322943","metadata_modified":"2016-11-28T19:48:29.517109","name":"convenios","notes":"Convênios são acordos firmados entre órgãos públicos ou entre órgãos públicos e privados para realização de atividades de interesse comum dos participantes.\r\nConforme Decreto 6.170/2007 Art. 1º §1º, Convênio é um acordo, ajuste ou qualquer outro instrumento que discipline a transferência de recursos financeiros de dotações consignadas nos Orçamentos Fiscal e da Seguridade Social da União e tenha como partícipe, de um lado, órgão ou entidade da administração pública federal, direta ou indireta, e de outro lado, órgão da administração pública estadual, distrital ou municipal, direta ou indireta, ou ainda, entidades privadas sem fins lucrativos, visando a execução de programas de governo, envolvendo a realização de projeto, atividade, serviço, aquisição de bens ou evento de interesse recíproco, em regime de mútua cooperação.\r\n\r\nPodem celebrar convênios com o Ministério do Turismo os Órgãos ou Entidades da Administração Pública Federal, Estadual, Municipal ou Distrital, direta ou indireta, bem como as entidades privadas sem fins lucrativos, desde que estejam devidamente cadastradas no Sistema de Gestão de Convênios do Governo Federal - SICONV. Somente poderão firmar convênios com o Ministério do Turismo as entidades públicas ou privadas sem fins lucrativos cujo objeto social seja compatível com as características do programa.","num_resources":1,"num_tags":2,"organization":{"approval_status":"approved","created":"2016-06-09T11:21:10.697671","description":"O [Ministério do Turismo](http://www.turismo.gov.br/) desenvolve o turismo como uma atividade econômica sustentável, com papel relevante na geração de empregos e divisas, proporcionando a inclusão social. O Ministério do Turismo inova na condução de políticas públicas com um modelo de gestão descentralizado, orientado pelo pensamento estratégico.\r\n\r\nEm sua estrutura organizacional estão a Secretaria Nacional de Estruturação do Turismo, com foco na infraestrutura turística e no planejamento, ordenamento, estruturação e gestão das regiões turísticas do [Mapa do Turismo Brasileiro](http://www.mapa.turismo.gov.br/mapa/#/home) e a Secretaria Nacional de Qualificação e Promoção do Turismo, voltada para a formalização e qualificação no turismo e para o marketing e apoio à comercialização dos destinos turísticos em âmbito nacional.\r\n\r\nA Embratur (Instituto Brasileiro de Turismo), criada em 18 de novembro de 1966 como Empresa Brasileira de Turismo, tinha o objetivo de fomentar a atividade turística ao viabilizar condições para a geração de emprego, renda e desenvolvimento em todo o país.\r\n \r\nDesde janeiro de 2003, com a instituição do Ministério do Turismo, a atuação da Embratur concentra-se na promoção, no marketing e no apoio à comercialização dos produtos, serviços e destinos turísticos brasileiros no exterior.","id":"a82d80df-99eb-42ba-be06-49a9c644fd8f","image_url":"http://www.turismo.gov.br/images/galeria_em_artigos/22_04_16_fachada_ministerio_do_turismo.jpg","is_organization":true,"name":"ministerio-do-turismo-mtur","revision_id":"8b0ae636-97b1-4ab2-8a5b-005d70755471","state":"active","title":"Ministério do Turismo - MTur","type":"organization"},"owner_org":"a82d80df-99eb-42ba-be06-49a9c644fd8f","private":false,"relationships_as_object":[],"relationships_as_subject":[],"resources":[{"cache_last_updated":null,"cache_url":null,"created":"2016-09-14T13:27:55.167662","datastore_active":false,"description":"Dados convênios firmados no Ministério do Turismo do período de 1999 à setembro de 2016. Os dados de 1999 à 2002 foram herdados devido a existência de alguma movimentação ativa na tramitação do processo.","format":"CSV","hash":"","id":"dfebb30a-514e-4f6b-8c93-ab13d03632d0","last_modified":null,"mimetype":null,"mimetype_inner":null,"name":"Convenios - Ministério do Turismo - 1999 - 2016","package_id":"da20b785-f44a-41a8-ac93-f9e7707d4e49","position":0,"resource_type":null,"revision_id":"52c8f9d3-6ba3-4870-9b65-41cf9419d757","size":null,"state":"active","url":"http://turismo.gov.br/dadosabertos/convenios/1999-2016-convenios.csv","url_type":null,"webstore_last_updated":null,"webstore_url":null}],"revision_id":"8f6a67ff-3831-417e-941e-7fed605931a8","state":"active","tags":[{"display_name":"Convenios","id":"4f893d52-b08a-4f3d-a02c-6c72dabf33e4","name":"Convenios","state":"active","vocabulary_id":null},{"display_name":"SICONV","id":"29f3870d-776b-479f-b244-ac7098259929","name":"SICONV","state":"active","vocabulary_id":null}],"title":"Convênios","type":"dataset","url":"http://dados.turismo.gov.br/","version":"1.0"}}